#0 [15:19:14.79]
S> a:00  c:"Y" l:04  d:00 04 2C 01 $:C77C
#0 [15:19:14.79]
S> a:00  c:"Y" l:04  d:00 04 2C 01 $:C77C
#0 [15:19:14.79]
S> a:00  c:"Y" l:04  d:00 04 2C 01 $:C77C
#0 [15:19:14.79]
S> a:00  c:"Y" l:04  d:00 04 2C 01 $:C77C
#0 [15:19:14.79]
S> a:00  c:"Y" l:04  d:00 04 2C 01 $:C77C
